package kangwon.cse2.kdy.lyrics;


public class SongData {
    static String[] Title = {"노래1","노래2","노래3","노래4","노래5","노래6","노래7"
            ,"노래8","노래9","노래10","노래11","노래12"};

    static  String[] Lyrics = {
            "노래1\n\n 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사",
            "노래2\n\n 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사",
            "노래3\n\n 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사",
            "노래4\n\n 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사",
            "노래5\n\n 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사",
            "노래6\n\n 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사",
            "노래7\n\n 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사",
            "노래8\n\n 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사",
            "노래9\n\n 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사",
            "노래10\n\n 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사",
            "노래11\n\n 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사",
            "노래12\n\n 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사 가사"
    };
}
